{
	"about": {
		"what-is-sportiq": {
			"title": "Co je SportIQ?",
			"point-1": "komplexní <b>nástroj</b> sestávající z <b>pohybových testů</b>, nejmodernějších <b>technologií</b> (používáno týmy NBA, NHL,NFL, MLB, Premier league) a databáze výsledků každého sportovce",
			"point-2": "<b>identifikuje</b> a zároveň <b>dlouhodobě sleduje</b> úroveň pohybových schopností a dovedností s důrazem na sportovní <b>všestrannost</b> a <b>schopnost pohybu s míčem při maximální rychlosti</b>",
            "point-3": "umožňuje určit úroveň <b>pohybových schopností a dovedností jednotlivce</b> - rychlosti, síly, vytrvalosti a především koordinace, které jsou <b>základem sportovního růstu</b>",
            "point-4": "<b>identifikuje silné stránky</b> a <b>oblasti rozvoje</b> s podporou <b>know-how</b> založeného na originálním námi vytvořeném <b>softwaru</b>",
			"point-5": "podporuje <b>rozvoj všestrannosti</b> a <b>nejvyšší</b> možný <b>výkon sportovců</b>"
		},
		"why-test": {
			"title": "Proč testovat",
			"point-1": "<b>Sportiq měří úroveň zvládnutí základních i složitých pohybů</b>, tj. úroveň pohybových schopností a dovedností",
			"point-2": "u dětí jde především o <b>zjištění, sledování a rozvíjení pohybových schopností/dovedností</b> v <b>senzitivním období</b> (každá schopnost/dovednost má ideální fázi/věk pro rozvoj), za účelem <b>rozvoje všestrannosti</b>",
			"point-3": "sportovec potřebuje <b>maximální kontrolu nad základními pohyby, které jsou <b>předpokladem pro další vývoj a zvládnutí <b>složitějších pohybů",
			"point-4": "identifikace <b>silných a slabých stránek</b> umožňuje sportovcům a trenérům adekvátně <b>přizpůsobit trénink, sledovat vývoj / zlepšení</b> a <b>srovnat</b> se s ostatními sportovci / týmy",
			"point-5": "za účelem <b>zjištění úrovně všestrannosti a výjimečnosti</b> sportovce"
		},
		"whom": {
			"title": "Pro koho je SportIQ?",
			"point-1": "pro <b>děti</b> a <b>dospívající</b> od 6 let",
			"point-2": "pro <b>budoucí i současné profesionální sportovce - testy jsou přizpůsobeny věkové kategorii a úrovni jedinců</b>",
			"point-3": "pro všechny, kteří chtějí dosáhnout svého <b>maximálního sportovního výkonu</b>",
			"point-4": "pro všechny, kteří chtějí <b>zjistit</b> svou <b>pohybovou úroveň</b> a <b>porovnat se s ostatními</b>"
		},
		"how": {
			"title": "Jak SportIQ funguje?",
			"point-1": "výběr <b>vhodného testu</b> podle věku a sportovní specializace",
			"point-2": "<b>testování</b>",
			"point-3": "<b>vyhodnocení</b> testu",
			"point-4": "<b>doporučení</b> na co se zaměřit",
			"point-5": "<b>opětovné testování a vyhodnocení</b> - ideálně po 4-6 měsících",
			"point-6": "<b>sledování a porovnání výsledků</b>"
		}
	},
	"contacts": {
		"title": "Kontaktujte nás",
		"call-us": "Zavolejte nám",
		"write-us": "Napište nám e-mail"
	},
	"home": {
		"title": "Jaká je tvá pohybová <span class=\"accent\">inteligence</span>?",
		"get-more": "Zjisti víc"
	},
	"menu": {
		"about": "O SportIQ",
        "events": "Události",
		"tests": "Testy",
		"technology": "Technologie",
		"contact": "Kontakt",
        "dashboard": "Dashboard"
	},
	"skills": {
		"title": "Zjisti, jak jsi na tom v porovnání s nejlepšími sportovci na světě"
	},
	"technology": {
		"title": "Technologie",
		"text-1": "Používáme nejmodernější technologie pro měření rychlosti, reakce a síly, které používají týmy z nejlepších soutěží světa.",
		"text-2": "Přesnost měření je rozhodující při poskytování dat sportovcům, kterým mohou důvěřovat. Měřící brány používají algoritmus zpracování chyb, aby eliminovaly chyby způsobené protnutím bran končetinami, které ovlivňují přesnost výsledků.",
		"text-3": " Pro sběr, analýzu a prezentaci dat jsme vyvinuli vlastní software, který pomůže sportovcům ke zvyšování jejich výkonnosti.",
		"using-title": "Technologii měření používají v nejlepších ligách na světě"
	},
    "tests": {
        "title": "Testy",
        "point-1-title": "Kdy zvolit?",
        "point-2-title": "Komu je určen?",
        "point-3-title": "Co získám?",
        "point-4-title": "Popis",
        "point-5-title": "Doporučení",
        "versatile-ball-sports-test": {
            "title": "Všestranný test míčových sportů",
            "when": "Chci zjistit úroveň všestrannosti na míčové/týmové sporty.",
            "who": "Věk od 6 do 13 let.",
            "what": "Report s úrovní dovedností, který mi ukáže, v jakém míčovém sportu jsem nejšikovnější.",
            "desc": "Kombinace míčových sportů zjišťuje úroveň všestrannosti -> Slalom s míčem a bez míčem, Střelba na koš/bránu, příhra na cíl, přesnost, dribling s míčem.",
            "rec": "Po zjištění úrovně se doporučuje zvolit speciální test na konkrétní sport, který umožní porovnání s ostatními sportovci v daném sportu"
        },
        "versatile-test": {
            "title": "Všestranný test",
            "when": "Chci zjistit úroveň základních předpokladů dovedností.",
            "who": "Věk od 5.",
            "what": "Report s úrovní základních motorických dovedností.",
            "desc": "Testuje reakci, koordinaci, rychlost a výbušnou sílu.",
            "rec": "Slouží jako vstupní test, který je základním předpokladem pro ostatní testy a je doporučeno jej zvolit jako první."
        },
        "special-test": {
            "title": "Speciální test",
            "when": "Dělám konkrétní sport a chci zjistit v jaké oblatsi dovedností bych se měl zlepšit a na čem pracovat nebo chci vyzkoušet více sportů a porovnat se s ostatními.",
            "who": "Věk od 10 let.",
            "what": "Report s úrovní dovedností v daném sportu.",
            "desc": "V konkrétním sportu prověří dovednosti jako jsou slalom s míčem a bez míče, střelba na koš/bránu, příhra na cíl, přesnost, dribling s míčem a podobně.",
            "rec": "S ohledem na výsledek se doporučuje test všestranný, který s ohledem na speciální test může odhalit problémy v základních pohybových dovednostech."
        }
    },
    "events": {
        "title": "Události"
    },
    "footer": {
        "operated-by": "Provozuje JT Sports Management, IČ: 01968033"
    },
    "modals": {
        "signin": {
            "signin": "Pokud již máte vytvořený účet SportIQ pokračujte na přihlašovací stránku.",
            "register": "Pokud ještě účet SportIQ nemáte vytvořený, pokračujte na registrační formulář."
        }
    }
}
