{
	"about": {
		"what-is-sportiq": {
			"title": "Co je SportIQ?",
			"point-1": "komplexní <b>nástroj</b> sestávající z <b>jedinečnýchtestů</b> a nejnovějších <b>technologií</b> (používáno týmy NBA, NHL,NFL, MLB, Premier league).<br><b>identifikuje silné stránky</b> sportovce a jeho <b>oblasti  rozvoje</b> s podporou <b>know-how</b> založeného na originálnímnámi vytvořeném <b>softwaru</b>.",
			"point-2": "podporuje <b>nejvyšší</b> možný <b>výkonsportovců</b>.",
			"point-3": "zaměřuje se na <b>všestrannos</b>t a <b>schopnostpohybu s míčem při maximální rychlosti</b>.",
			"point-4": "umožňuje určit úroveň <b>pohybových schopností/ dovedností jednotlivce</b> - rychlosti, síly, vytrvalosti a předevšímkoordinace - které jsou <b>základem sportovního růstu</b>."
		},
		"why-test": {
			"title": "Proč testovat",
			"point-1": "identifikace <b>silných a slabých stránek</b> umožňuje sportovcům a trenérům adekvátně <b>přizpůsobit trénink,   sledovat vývoj / zlepšení</b> a <b>srovnat</b> se s ostatními sportovci / týmy.",
			"point-2": "za účelem <b>dosažení maximálního výkonu</b> sportovce",
			"point-3": "sportovec potřebuje <b>maximální kontrolu nad základními pohyby</b>, které jsou <b>předpokladem</b> pro další vývoj a zvládnutí <b>složitějších pohybů</b> (např .: běh vs. běh s míčem (s minimální ztrátou rychlosti nebo bez ní))",
			"point-4": "<b>úroveň zvládnutí základních i složitých pohybů</b>, tj. úroveň motorických dovedností <b>měří SportIQ</b>",
			"point-5": "za účelem <b>zjištění úrovně všestrannosti a výjimečnosti</b> sportovce"
		},
		"whom": {
			"title": "Pro koho je SportIQ?",
			"point-1": "všem, kteří chtějí dosáhnout svého <b>maximálního sportovního výkonu</b>",
			"point-2": "všem, kteří chtějí <b>zjistit</b> svou <b>úroveň</b>.",
			"point-3": "vhodné pro děti a dospívající od 6 let, <b>testy jsou přizpůsobeny věkové kategorii</b>",
			"point-4": "<b>test pohybové všestrannosti</b> je vhodný pro sportovce jakéhokoli zaměření a pro některé sporty je k dispozici test <b>specializovaný</b>. <b>Test míčových sportů</b> ukáže, v kterém z míčových sportů by se sportovec mohl realizovat."
		},
		"how": {
			"title": "Jak SportIQ funguje?",
			"point-1": "výběr <b>vhodného testu</b> podle věku a sportovní specializace",
			"point-2": "<b>testování</b>",
			"point-3": "<b>vyhodnocení</b> testu",
			"point-4": "pravidelné <b>cvičení / přizpůsobený trénink</b> (na základě výsledků)",
			"point-5": "<b>opětovné testování</b> ideálně po 4-6 měsících a vyhodnocení zlepšení",
			"point-6": "další <b>korekce tréninku</b> a cvičení s ohledem na dosažené výsledky a nově stanovené cíle"
		}
	},
	"contacts": {
		"title": "Kontaktujte nás",
		"call-us": "Zavolejte nám",
		"write-us": "Napište nám e-mail"
	},
	"home": {
		"title": "Jaká je tvá pohybová <span class=\"accent\">inteligence</span>?",
		"get-more": "Zjisti víc"
	},
	"menu": {
		"about": "O SportIQ",
		"tests": "Testy",
		"technology": "Technologie",
		"contact": "Kontakt",
        "dashboard": "Dashboard"
	},
	"skills": {
		"title": "Zjisti, jak jsi na tom v porovnání s nejlepšími sportovci na světě"
	},
	"technology": {
		"title": "Technologie",
		"text-1": "Používáme nejmodernější technologie pro měření rychlosti, reakce a síly, které používají týmy z nejlepších soutěží světa.",
		"text-2": "Přesnost měření je rozhodující při poskytování dat sportovcům, kterým mohou důvěřovat. Měřící brány používají algoritmus zpracování chyb, aby eliminovaly chyby způsobené protnutím bran končetinami, které ovlivňují přesnost výsledků.",
		"text-3": " Pro sběr, analýzu a prezentaci dat jsme vyvinuli vlastní software, který pomůže sportovcům ke zvyšování jejich výkonnosti.",
		"using-title": "Technologii měření používají v nejlepších ligách na světě"
	},
    "tests": {
        "title": "Testy",
        "point-1-title": "Kdy zvolit?",
        "point-2-title": "Komu je určen?",
        "point-3-title": "Co získám?",
        "point-4-title": "Popis",
        "point-5-title": "Doporučení",
        "versatile-ball-sports-test": {
            "title": "Všestranný test míčových sportů",
            "when": "Chci zjistit úroveň všestrannosti na míčové/týmové sporty.",
            "who": "Věk od 6 do 13 let.",
            "what": "Report s úrovní dovedností, který mi ukáže, v jakém míčovém sportu jsem nejšikovnější.",
            "desc": "Kombinace míčových sportů zjišťuje úroveň všestrannosti -> Slalom s míčem a bez míčem, Střelba na koš/bránu, příhra na cíl, přesnost, dribling s míčem.",
            "rec": "Po zjištění úrovně se doporučuje zvolit speciální test na konkrétní sport, který umožní porovnání s ostatními sportovci v daném sportu"
        },
        "versatile-test": {
            "title": "Všestranný test",
            "when": "Chci zjistit úroveň základních předpokladů dovedností.",
            "who": "Věk od 5.",
            "what": "Report s úrovní základních motorických dovedností.",
            "desc": "Testuje reakci, koordinaci, rychlost a výbušnou sílu.",
            "rec": "Slouží jako vstupní test, který je základním předpokladem pro ostatní testy a je doporučeno jej zvolit jako první."
        },
        "special-test": {
            "title": "Speciální test",
            "when": "Dělám konkrétní sport a chci zjistit v jaké oblatsi dovedností bych se měl zlepšit a na čem pracovat nebo chci vyzkoušet více sportů a porovnat se s ostatními.",
            "who": "Věk od 10 let.",
            "what": "Report s úrovní dovedností v daném sportu.",
            "desc": "V konkrétním sportu prověří dovednosti jako jsou slalom s míčem a bez míče, střelba na koš/bránu, příhra na cíl, přesnost, dribling s míčem a podobně.",
            "rec": "S ohledem na výsledek se doporučuje test všestranný, který s ohledem na speciální test může odhalit problémy v základních pohybových dovednostech."
        }
    },
    "footer": {
        "operated-by": "Provozuje JT Sports Management, IČ: 01968033"
    }
}
